Name_AI = {'GVIN'}


data_set = {

'какая погода': 'weather',
'какая погода на улице': 'weather',
'что там на улице': 'weather',
'сколько градусов': 'weather',
'температура': 'weather',
'время': 'clock',
'сколько времени': 'clock',
'че по времени': 'clock',
'расскажи анекдот': 'joke',
'анекдот': 'joke',
'мне скучно': 'joke',
'что ты умеешь': 'passive я умею узнавать погоду, говорю сколько время и могу рассказать анекдот',
'справка': 'passive я умею узнавать погоду, говорю сколько время и могу рассказать анекдот',

}